
[ALL_WotC_SLD_MW5_WZ_Operator_LC_1_1_FPU_Necklace_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 项链"

[ALL_WotC_SLD_MW5_WZ_Operator_LC_1_1_FPL_Necklace_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 项链"

[ALL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Hair_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 长马尾辫[默认]"

[ALL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Hair_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 长马尾辫[可染色]"

;
; Torso
;

[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[主]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[主]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[主]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[主]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[主]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[主]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 背心[主]"

;
; Legs
;

[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

;
; 身体 Deco
;

[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

;
; Thighs
;

[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"


[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"


;
; Shins
;

[CNV_WotC_SLD_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"
